Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#aDi#}, {#aDyUzivaMs#} P. 3,2,108, Schol. (einen Ort) beziehen, zum Aufenthaltsort erwählen, einnehmen (einen Platz), bewohnen; mit acc. P. 1,4,48. {#girimaDivasestatra viSrAmahetoH#} MEGH. 26. RAGH. 5,63. 13,79. KUMĀRAS. 1,55. KATHĀS. 24,92. BHĀG. P. 7,4,8. {#sa rAjA brahmadattastu purImaDyavasattadA . kAmpilyAm#} R. 1,34,46. R. GORR. 1,27,26. KIR. 5,21. 27. UTTARAR. 42,3 (55,16). KATHĀS. 30,42. BHĀG. P. 3,21,25. {#daRqakAmaDyavAttAM yO#} BHAṬṬ. 5,6. {#tanum#} RAGH. 9,17. {#BAskaraSca diSamaDyuvAsa yAm#} 11,61. {#sahAsanaM gotraBidADyavAtsIt#} nahm mit Indra denselben Sitz ein BHAṬṬ. 1,3. {#kaTaM parRavftAM BUmimaDivatsyati me snuzA#} auf dem Erdboden liegen R. GORR. 2,62,13. BHAṬṬ. 8,79. 15,69. partic. {#aDyuzita#} 1) besetzt, eingenommen, innegehabt (von einem Orte), bewohnt: {#BaratADyuzitaM pUrvaM so 'DyatizWatpurottamam#} MBH. 1,3736. 3,2464. 12208. 13,2666. HARIV. 6413. R. 1,27,13. 31,21. 47,11. 2,49,9 (46,10 GORR.). R. GORR. 2,109,47. 7,23,4. RAGH. 4,46. 9,25. 14,30. Spr. 807. VARĀH. BṚH. 26,5. ŚAṂK. zu BṚH. ĀR. UP. S. 96. KATHĀS. 34,254. 44,187. 73,318. RĀJA-TAR. 2,169. {#go'DyuzitA mahI#} Grund, auf dem Kühe sich aufgehalten haben, VARĀH. BṚH. S. 53,98. {#marutA paritApakftADyuzite — yamunApuline#} so v. a. wo ein — Wind weht PAÑCAR. 3,12,4. {#anuttamenADyuzitaH#} ({#bAhuH#}) {#priyeRa vIreRa#} auf dem der Geliebte lag R. 5,28,14. — 2) geweilt —, zugebracht habend: {#saMvatsaraM cADyuzitA rAGavasya niveSane#} R. 3,53,3. {#ciram#} R. SCHL. 2,30,8. bewohnend: {#dvArakAm#} VOP. 5,2. — 3) dem man obliegt: {#pramadADyuzitAM vfttim#} R. 3,1,7. — 4) {#amlADyuzita#} n. (sc. {#netra#}) eine durch Genuss saurer Speise erzeugte Augenentzündung WISE 293. SUŚR. 2,305,8. 315,1. — Vgl. 1. {#aDivAsa, samayADyuzita#} . — caus. 1) über Nacht liegen lassen: {#aDivAsyAparedyuH pAwayitvA#} SUŚR. 1,32,9. {#aDivAsita#} VARĀH. BṚH. S. 26,1. — 2) einweihen (ein neues Götterbild): {#suptAM#} ({#pratimAM#}) {#sunftyagItErjAgarakEH samyagevamaDivAsya . dEvajYasaMpradizwe kAle saMsTApanaM kuryAt#} [Page6-0832] VARĀH. BṚH. S. 60,15. — 3) heimsuchen: {#vEDavyenADivAsitA#} HARIV. 5398. — 4) sich einverstanden erklären mit Jmd (gen.), Jmd willfahren LALIT. ed. Calc. 6,9. Lot. de la b. l. 351. BURN. Intr. 250, N. 1; vgl. {#aDivAsanA#} .
ru: — {#aDi#}, {#aDyUzivaMs#} P. 3,2,108, Schol. (место) занимать, избирать местом пребывания, занимать (место), населять; с acc. P. 1,4,48. {#girimaDivasestatra viSrAmahetoH#} MEGH. 26. RAGH. 5,63. 13,79. KUMĀRAS. 1,55. KATHĀS. 24,92. BHĀG. P. 7,4,8. {#sa rAjA brahmadattastu purImaDyavasattadA . kAmpilyAm#} R. 1,34,46. R. GORR. 1,27,26. KIR. 5,21. 27. UTTARAR. 42,3 (55,16). KATHĀS. 30,42. BHĀG. P. 3,21,25. {#daRqakAmaDyavAttAM yO#} BHAṬṬ. 5,6. {#tanum#} RAGH. 9,17. {#BAskaraSca diSamaDyuvAsa yAm#} 11,61. {#sahAsanaM gotraBidADyavAtsIt#} занял вместе с Indra то же самое сиденье BHAṬṬ. 1,3. {#kaTaM parRavftAM BUmimaDivatsyati me snuzA#} лежать на земле R. GORR. 2,62,13. BHAṬṬ. 8,79. 15,69. partic. {#aDyuzita#} 1) занятый, захваченный, населённый (о месте): {#BaratADyuzitaM pUrvaM so 'DyatizWatpurottamam#} MBH. 1,3736. 3,2464. 12208. 13,2666. HARIV. 6413. R. 1,27,13. 31,21. 47,11. 2,49,9 (46,10 GORR.). R. GORR. 2,109,47. 7,23,4. RAGH. 4,46. 9,25. 14,30. Spr. 807. VARĀH. BṚH. 26,5. ŚAṂK. zu BṚH. ĀR. UP. S. 96. KATHĀS. 34,254. 44,187. 73,318. RĀJA-TAR. 2,169. {#go'DyuzitA mahI#} земля, на которой паслись коровы, VARĀH. BṚH. S. 53,98. {#marutA paritApakftADyuzite — yamunApuline#} so v. a. где дует ветер PAÑCAR. 3,12,4. {#anuttamenADyuzitaH#} ({#bAhuH#}) {#priyeRa vIreRa#} на котором лежал возлюбленный R. 5,28,14. 2) пребывавший —, проведший (время): {#saMvatsaraM cADyuzitA rAGavasya niveSane#} R. 3,53,3. {#ciram#} R. SCHL. 2,30,8. населяющий: {#dvArakAm#} VOP. 5,2. 3) то, чему предаются, чем занимаются: {#pramadADyuzitAM vfttim#} R. 3,1,7. 4) {#amlADyuzita#} n. (sc. {#netra#}) воспаление глаз, вызванное употреблением кислой пищи WISE 293. SUŚR. 2,305,8. 315,1. — Vgl. 1. {#aDivAsa, samayADyuzita#} . — caus. 1) оставлять лежать на ночь: {#aDivAsyAparedyuH pAwayitvA#} SUŚR. 1,32,9. {#aDivAsita#} VARĀH. BṚH. S. 26,1. 2) освящать (новое изображение божества): {#suptAM#} ({#pratimAM#}) {#sunftyagItErjAgarakEH samyagevamaDivAsya . dEvajYasaMpradizwe kAle saMsTApanaM kuryAt#} [Page6-0832] VARĀH. BṚH. S. 60,15. 3) поражать, насылать напасть: {#vEDavyenADivAsitA#} HARIV. 5398. 4) соглашаться с кем-либо (gen.), уступать кому-либо LALIT. ed. Calc. 6,9. Lot. de la b. l. 351. BURN. Intr. 250, N. 1; vgl. {#aDivAsanA#} .

source: 2. {#As#}¦, {#A/ste#} (ved. und ep. auch {#A/sate#}, ep. auch act.), {#Asse#}, 3. pl. ep. {#Asante#}; 2. du. potent. ep. {#AsyetAm#} (! R. 1,72,15); imperat. {#Assva, Asva#} und ep. {#Asasva#} ( MBH. 3,10036), {#ADvam#}; aor. 3. pl. {#Asizata; Asizyate; AsAM cakre#} ( P. 3,1,87. VOP. 8,55. 9,39); partic. praes. {#AsAna/#} (ved.), {#A/sIna#} (ved. und klass. P. 7,2,83. VOP. 26,138) und {#Asant#} ( R. 2,97,3. 4,10,7); {#Asitum, AsitvA, Asita#} 1. 1) sitzen, sich setzen DHĀTUP. 24,11. {#ya Aste\ yaSca\ cara^ti#} ṚV. 7,55,6. {#su\te sacA\ maDO\ na makza\ Asa^te#} 32,2. {#yaTA^ ya\masya\ sAda^na\ AsA^tE vi\daTA\ vada^n#} AV. 18,3,70. 10,10,12. {#antarvedyAsAM cakrire, ime me 'ntarvedi mAsizata#} AIT. BR. 7,27. {#Aste vA Sete vA#} ŚAT. BR. 2,3,2,4. {#muhUrtaM saBAyAmAsitvA#} 5. 9,1,2,14. 4,6,6,1-5. {#Asva#} BṚH. ĀR. UP. 2,4,4. {#nAsIta#} M. 2,203. {#go'SvozwrayAnaprAsAdaprastarezu kawezu ca . AsIta guruRA sArDaM SilAPlalakanOzu ca ..#} 204. {#kOSyAM vfzyAmAsasva yaTopajozam#} MBH. 3,10036. {#Asane BavAnAstAm#} R. 1,50,10. ŚĀK. 101,10. {#Asizye#} R. 2,30,14. {#Asitum#} 3,49,9. {#AsIna#} H. 492. M. 1,1. 2,195. 196. 3,3. 189. 219. 4,43. 6,49. 7,91. 8,2. 10. 11,111. MBH. 1,2215. 3287. SUND. 3,3. R. 1,4,13. 31,31. HIT. 29,12. pass. impers.: {#AsyatAmiti coktaH sannAsItABimuKaM guroH#} M. 2,193. N. 12,49. mit dem acc. statt des gebräuchlicheren loc.: {#etadAsanamAsyatAm#} VIKR. 27,16. {#tasya — pUrvaM samudratawamAsataH#} R. 4,10,7. {#imAnyAsanamuKyAni AsyetAM munipuMgavO#} (vielleicht zu lesen: {#AsyatAM munipuMgavEH#}) 1,72,15. von Thieren und todten Körpern: ruhen, liegen MEGH. 53. {#vidyADaraSarIrARi tatra hyasmAkamAsate#} KATHĀS. 26,265. — 2) sich aufhalten, wohnen, seinen Wohnsitz aufschlagen: {#di\vi de\vAsa\ Asa^te#} ṚV. 1,20,6. 9,15,2. {#yatrAsa^te su\kfto\ yatra\ te ya\yuH#} 10,17,4. 2,41,5. 10,107,10. {#sva^rga\tvA mi\SrA de\veBi^rADvam#} VS. 17,75. {#kasmi\Mste lo\ka Asa^te#} AV. 11,8,10. 32. 4,34,4. 18,2,48. {#ayaM grAmo yasminnAsse#} CHĀND. UP. 4,2,4. {#yAvadromARi Bavanti tasyAstAvadvarzARyAsate devaloke#} MBH. 3,12723. {#evaM sarvamahaM kAlamihAsse#} (!) 12991. {#tatra (ASrame) kaScidfzirAsAM cakre#} 1,674. 2,104. 5,256. {#icCAmi nityamevAhaM tvayA putra sahAsitum#} 3,14465. KATHĀS. 25,68. VID. 290. BRAHMA-P. 52,2. BHAṬṬ. 4,6. 8,79. {#lokAnuparyuparyAste mADavaH#} VOP. 5,7. {#kurUnAste#} er wohnt bei den Kuru P. 1,4,51, Vārtt. 2, Sch. {#dUrata As#} in der Entfernung weilen, entfernt sein CĀT. 1. von Unpersönlichem: vorhanden sein: {#(yatra) muda^H pra\muda\ Asa^te#} ṚV. 9,113,11. {#A\sA\neBi^rmi\yeDE^H#} 6,51,12. {#AsI^nA\mUrja\mupa\ ye saca^nte#} AV. 18,4,40. — 3) sitzen bleiben, stillsitzen, verweilen, verbleiben, aushalten, verharren; sowohl mit dem Begriff der Unthätigkeit als mit dem der Ausdauer oder der ruhigen Würde: {#vayo\ naki^zwe papti\vAMsa^ Asate\ vyu^zwO#} ṚV. 1,48,6. 2,43,3. {#jyokpi\tfzvA^stAm#} AV. 1,14,1. {#Aste Baga AsInasya UrDvastizWati tizWataH#} AIT. BR. 7,15. ŚAT. BR. 9,3,1,15. {#muhUrtaM tAvadAsyatAm#} man verweile nur einen Augenblick R. 3,9,32. BRAHMA-P. 56,8. {#ihEvAste tu sA (dakziRA) loke gOranDevEkaveSmani#} M. 3,141. von Jmd der Audienz giebt: {#janako\ ha vE\deha AsA\M cakre#} ŚAT. BR. 14,6,10,1 = BṚH. ĀR. UP. 4,1,1. im Feldzuge: sich niederlassen, ein Lager beziehen (Gegens. {#yA): yadA tu syAtparikzIRo vAhanena balena ca . tadAsIta prayatnena SanakEH SAntvayannarIn ..#} M. 7,172. von denen, welche am Altar opfernd oder flehend verharren (vgl. {#sad#}, sedere, καθίζειν u. s. w.); feiern: {#(yajYaM) yaM ta^ AsA\no ju^hu\te ha\vizmA^n#} ṚV. 6,10,6. 47,9. {#sa\mI\cI\nAsa^ Asate\ hotA^raH#} 9,10,7. ŚAT. BR. 4,6,4,4. 8,19. 14,1,1,3. die, eine längere Zeit füllende Ceremonie steht dabei im acc.: {#e\kA\da\Sa\rA\tramAsa^te#} TS. 7,2,6,2. [Page1-0730] bes. häufig {#sattram#} sessionem (sacrificam) sedere TS. 7,1,4,1. AIT. BR. 2,19. {#ye dIrGasattramAsIran#} ŚAT. BR. 4,5,1,12. 9,1. 5,5,5,13. 11,5,5,1. {#kftvA mUtramupaspfSya saMDyAM so 'ste#} (für {#sa Aste) sma#} (verrichtete er seine Andacht) {#nEzaDaH . akftvA pAdayoH SOcaM tatrEnaM kalirAviSat ..#} N. 7,3. — 4) einer Handlung fortwährend obliegen, in einem Zustande oder Verhältnisse verharren, sich längere Zeit hindurch darin befinden, anhalten, dauern; die Ergänzung ist mannigf. Art: a) ein mit dem praed. congruirendes partic., adj. oder subst.: {#f\tasya\ yoni^M vimf\Santa^ Asate#} ṚV. 10,65,7. 71,11. 2,13,4. {#videvaM dIvyamAnA jAtyA Asate#} ŚAT. BR. 1,8,3,6. {#etatsAma gAyannAste#} TAITT. UP. 3,10,5. BHAG. 3,6. {#pratyahaM valmIkiSiKarARi SfNgAByAM vidArayangarjamAna Aste#} PAÑCAT. 9,8. 31,4. HIT. 47,14. 67,18. {#Suko 'pi mama paScAdAgacCannAste#} 87,15. 129,15. {#vayamapyAgacCanta evAsmahe#} DHŪRTAS. 81,6. {#svAkAraMnigUhansadEvAste#} PAÑCAT. 36,20. {#Agatya ca yAvatpaSyati tAvannadItIre mahAnmatsyaH salilAnnizkramya bahiHsTita Aste#} (seit längerer Zeit) 226,22. {#tasya — kaRWe mahatI GaRwA prabadDAste#} 89,10. {#pustakAnAM ca leKanAya leKakAnAM vittaM pradattamAste#} (ist schon lange in ihren Händen) 237,1. {#durgaM tAvadidameva cirAtsunirUpitamAste mahatsaraH#} HIT. 91,1. {#saMyantrito 'yamAste raTaH#} ŚĀK. 100,21, v. l. VET. 4,11. RĀJA-TAR. 5,99. 480. {#AsItA maraRAtkzAntA niyatA brahmacAriRI#} M. 5,158. {#mAsamAsIta BEkzaBuk#} 11,255. {#Aste tvatpratIkziRI#} N. 17,37. BHAG. 2,61. {#tvakfte banDuvargA gatasattvA ivAsate#} N. 16,26. {#tasya tapasyaBirataH putra Aste#} MBH. 1,674. {#AyuzmAnAstAmayam#} VIKR. 86,14. {#AsatAm#} (!) — {#AjYAdAne parivfQO BftyAvAjYAparigrahe#} sie waren stets Herren, wenn es galt einen Befehl zu ertheilen; Diener dagegen, wenn es galt einen Befehl zu empfangen, RĀJA-TAR. 5,3.
ru: 2. {#As#}¦, {#A/ste#} (ved. и эп. также {#A/sate#}, эп. также act.), {#Asse#}, 3. pl. эп. {#Asante#}; 2. du. potent. эп. {#AsyetAm#} (! R. 1,72,15); imperat. {#Assva, Asva#} и эп. {#Asasva#} ( MBH. 3,10036), {#ADvam#}; aor. 3. pl. {#Asizata; Asizyate; AsAM cakre#} ( P. 3,1,87. VOP. 8,55. 9,39); partic. praes. {#AsAna/#} (ved.), {#A/sIna#} (ved. и класс. P. 7,2,83. VOP. 26,138) и {#Asant#} ( R. 2,97,3. 4,10,7); {#Asitum, AsitvA, Asita#} 1. 1) «сидеть, садиться» DHĀTUP. 24,11. {#ya Aste\ yaSca\ cara^ti#} ṚV. 7,55,6. {#su\te sacA\ maDO\ na makza\ Asa^te#} 32,2. {#yaTA^ ya\masya\ sAda^na\ AsA^tE vi\daTA\ vada^n#} AV. 18,3,70. 10,10,12. {#antarvedyAsAM cakrire, ime me 'ntarvedi mAsizata#} AIT. BR. 7,27. {#Aste vA Sete vA#} ŚAT. BR. 2,3,2,4. {#muhUrtaM saBAyAmAsitvA#} 5. 9,1,2,14. 4,6,6,1-5. {#Asva#} BṚH. ĀR. UP. 2,4,4. {#nAsIta#} M. 2,203. {#go'SvozwrayAnaprAsAdaprastarezu kawezu ca . AsIta guruRA sArDaM SilAPlalakanOzu ca ..#} 204. {#kOSyAM vfzyAmAsasva yaTopajozam#} MBH. 3,10036. {#Asane BavAnAstAm#} R. 1,50,10. ŚĀK. 101,10. {#Asizye#} R. 2,30,14. {#Asitum#} 3,49,9. {#AsIna#} H. 492. M. 1,1. 2,195. 196. 3,3. 189. 219. 4,43. 6,49. 7,91. 8,2. 10. 11,111. MBH. 1,2215. 3287. SUND. 3,3. R. 1,4,13. 31,31. HIT. 29,12. pass. impers.: {#AsyatAmiti coktaH sannAsItABimuKaM guroH#} M. 2,193. N. 12,49. с acc. вместо более употребительного loc.: {#etadAsanamAsyatAm#} VIKR. 27,16. {#tasya — pUrvaM samudratawamAsataH#} R. 4,10,7. {#imAnyAsanamuKyAni AsyetAM munipuMgavO#} (возможно, следует читать: {#AsyatAM munipuMgavEH#}) 1,72,15. о животных и мёртвых телах: «покоиться, лежать» MEGH. 53. {#vidyADaraSarIrARi tatra hyasmAkamAsate#} KATHĀS. 26,265. — 2) «пребывать, жить, обустраивать жилище»: {#di\vi de\vAsa\ Asa^te#} ṚV. 1,20,6. 9,15,2. {#yatrAsa^te su\kfto\ yatra\ te ya\yuH#} 10,17,4. 2,41,5. 10,107,10. {#sva^rga\tvA mi\SrA de\veBi^rADvam#} VS. 17,75. {#kasmi\Mste lo\ka Asa^te#} AV. 11,8,10. 32. 4,34,4. 18,2,48. {#ayaM grAmo yasminnAsse#} CHĀND. UP. 4,2,4. {#yAvadromARi Bavanti tasyAstAvadvarzARyAsate devaloke#} MBH. 3,12723. {#evaM sarvamahaM kAlamihAsse#} (!) 12991. {#tatra (ASrame) kaScidfzirAsAM cakre#} 1,674. 2,104. 5,256. {#icCAmi nityamevAhaM tvayA putra sahAsitum#} 3,14465. KATHĀS. 25,68. VID. 290. BRAHMA-P. 52,2. BHAṬṬ. 4,6. 8,79. {#lokAnuparyuparyAste mADavaH#} VOP. 5,7. {#kurUnAste#} «он живёт среди» Kuru P. 1,4,51, Vārtt. 2, Sch. {#dUrata As#} «пребывать вдали, быть удалённым» CĀT. 1. о неодушевлённом: «наличествовать, иметься»: {#(yatra) muda^H pra\muda\ Asa^te#} ṚV. 9,113,11. {#A\sA\neBi^rmi\yeDE^H#} 6,51,12. {#AsI^nA\mUrja\mupa\ ye saca^nte#} AV. 18,4,40. — 3) «оставаться сидеть, сидеть неподвижно, медлить, оставаться, выдерживать, пребывать (в неизменном состоянии)»; как в значении бездействия, так и стойкости или спокойного достоинства: {#vayo\ naki^zwe papti\vAMsa^ Asate\ vyu^zwO#} ṚV. 1,48,6. 2,43,3. {#jyokpi\tfzvA^stAm#} AV. 1,14,1. {#Aste Baga AsInasya UrDvastizWati tizWataH#} AIT. BR. 7,15. ŚAT. BR. 9,3,1,15. {#muhUrtaM tAvadAsyatAm#} «пусть лишь на миг задержатся» R. 3,9,32. BRAHMA-P. 56,8. {#ihEvAste tu sA (dakziRA) loke gOranDevEkaveSmani#} M. 3,141. о дающем аудиенцию: {#janako\ ha vE\deha AsA\M cakre#} ŚAT. BR. 14,6,10,1 = BṚH. ĀR. UP. 4,1,1. в походе: «расположиться, разбить лагерь» (Gegens. {#yA): yadA tu syAtparikzIRo vAhanena balena ca . tadAsIta prayatnena SanakEH SAntvayannarIn ..#} M. 7,172. о тех, «кто пребывает при жертвеннике, принося жертвы или моля о милости» (vgl. {#sad#}, sedere, καθίζειν u. s. w.); «праздновать, справлять»: {#(yajYaM) yaM ta^ AsA\no ju^hu\te ha\vizmA^n#} ṚV. 6,10,6. 47,9. {#sa\mI\cI\nAsa^ Asate\ hotA^raH#} 9,10,7. ŚAT. BR. 4,6,4,4. 8,19. 14,1,1,3. длительная церемония при этом стоит в acc.: {#e\kA\da\Sa\rA\tramAsa^te#} TS. 7,2,6,2. [Page1-0730] bes. часто {#sattram#} sessionem (sacrificam) sedere TS. 7,1,4,1. AIT. BR. 2,19. {#ye dIrGasattramAsIran#} ŚAT. BR. 4,5,1,12. 9,1. 5,5,5,13. 11,5,5,1. {#kftvA mUtramupaspfSya saMDyAM so 'ste#} (вместо {#sa Aste) sma#} («совершал молитву») {#nEzaDaH . akftvA pAdayoH SOcaM tatrEnaM kalirAviSat ..#} N. 7,3. — 4) «непрестанно быть занятым каким-либо действием, пребывать в каком-либо состоянии или положении, находиться в нём продолжительное время, длиться, продолжаться»; дополнение носит характер mannigf.: a) согласованное с praed. partic., adj. или subst.: {#f\tasya\ yoni^M vimf\Santa^ Asate#} ṚV. 10,65,7. 71,11. 2,13,4. {#videvaM dIvyamAnA jAtyA Asate#} ŚAT. BR. 1,8,3,6. {#etatsAma gAyannAste#} TAITT. UP. 3,10,5. BHAG. 3,6. {#pratyahaM valmIkiSiKarARi SfNgAByAM vidArayangarjamAna Aste#} PAÑCAT. 9,8. 31,4. HIT. 47,14. 67,18. {#Suko 'pi mama paScAdAgacCannAste#} 87,15. 129,15. {#vayamapyAgacCanta evAsmahe#} DHŪRTAS. 81,6. {#svAkAraMnigUhansadEvAste#} PAÑCAT. 36,20. {#Agatya ca yAvatpaSyati tAvannadItIre mahAnmatsyaH salilAnnizkramya bahiHsTita Aste#} («уже давно») 226,22. {#tasya — kaRWe mahatI GaRwA prabadDAste#} 89,10. {#pustakAnAM ca leKanAya leKakAnAM vittaM pradattamAste#} («уже давно в их руках») 237,1. {#durgaM tAvadidameva cirAtsunirUpitamAste mahatsaraH#} HIT. 91,1. {#saMyantrito 'yamAste raTaH#} ŚĀK. 100,21, v. l. VET. 4,11. RĀJA-TAR. 5,99. 480. {#AsItA maraRAtkzAntA niyatA brahmacAriRI#} M. 5,158. {#mAsamAsIta BEkzaBuk#} 11,255. {#Aste tvatpratIkziRI#} N. 17,37. BHAG. 2,61. {#tvakfte banDuvargA gatasattvA ivAsate#} N. 16,26. {#tasya tapasyaBirataH putra Aste#} MBH. 1,674. {#AyuzmAnAstAmayam#} VIKR. 86,14. {#AsatAm#} (!) — {#AjYAdAne parivfQO BftyAvAjYAparigrahe#} «они всегда были господами, когда нужно было отдать приказ; слугами же — когда нужно было его принять», RĀJA-TAR. 5,3.

source: — {#aByA#} eingehen, eindringen —, fahren in: {#anIkam#} MBH. 7,5812. {#KaM vAyumangiM salilaM taTorvIM samaM tato 'ByAviSate SarIrI#} 12,7412. {#BayaM nAByAviSettatra#} Eingang finden 4,933.
ru: — {#aByA#} входить, проникать —, вселяться в: {#anIkam#} MBH. 7,5812. {#KaM vAyumangiM salilaM taTorvIM samaM tato 'ByAviSate SarIrI#} 12,7412. {#BayaM nAByAviSettatra#} находить вход 4,933.
